/* Localized versions of Info.plist keys */

CFBundleName = "ROI Enhancement";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ROI Enhancement version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
